<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
<?php include 'include/head.php'; ?>
</head>
<body>
<?php include 'include/preBody.php'; ?>
<div id="main">
<div id="header">
<div id="header_logo">
<div id="logo">
<?php include 'include/logo.php';?>
</div>
<div id="menubar">
<?php include 'include/menubar.php';?>
</div>
</div>
</div>
<div id="site_content">
<div class="sidebar">
<?php include 'include/sidebar.php';?>
</div>
<div id="content">
<?php include 'include/preContent.php'; ?>
    <h1>常見問題</h1>
    <h2>Q1：參加台大物理營需要物理很好嗎？要不要有預備知識？</h2>
    <p>主辦這個營隊的目的，是讓所有的學員可以認識物理之美，跳脫課本裡艱澀難懂的公式與敘述，讓物理能真正的「活」起來。</p><p>而參加這個營隊，我們認為重點並不在於是否擁有深厚的物理基礎，而是應以個人的興趣作為考量，營隊中大多數的時間將與物理的現象原理有所相關，因此只要您對任何物理相關的事務有興趣，那這個營隊絕對是你最佳的選擇！</p><p>由於參加物理營的學員們程度不一，而我們希望讓大家都能順利吸收物理營中的所見所聞，因此並不會預先設定大家應該擁有哪些物理知識，也就是說，參加台大物理營是<font color="#551A8B">不需要任何預備知識</font>的唷！營隊中如有遇到不懂的地方也請不用擔心，小隊輔或其他工作人員都會很樂意幫您解惑唷！</p>
    <h2>Q2：篩選學員的方式為何？</h2>
    <p>首先，線上報名表格之必填欄位填寫不完整者會先被刪除。然後我們會依照地區、學校、性別等資料做適當分配 (男女比例 1:1) ，以維持營隊的多元性，也讓大家能多認識不同地區的人。</p><p>而報名欄位中之自我介紹也是我們重要的參考來源，一份好的自我介紹對錄取絕對有加分的效果。不用怕的資歷不夠多，只要用心撰寫，我們都會看的出來的！</p>
    <h2>Q3：若臨時有事不克參加，該怎麼通知你們？可以自行找人頂替嗎？</h2>
    <p>若臨時決定放棄錄取機會，請在錄取名單公佈後，寄信到物理營的聯絡信箱告知我們。請註明包含姓名、學校、身分證字號之基本資料。因故無法參加，不可以私自找人頂替，也無法指定讓給有報名但沒有錄取的同學，關於這點請配合。報到時將會核對身分，請勿冒名參加。</p>
    <h2>Q4：請問我可以跟認識的朋友同隊嗎？</h2>
    <p>基本上我們不會把認識的同學分在同隊。這是一個營隊，會有各個地方的人來參加，為了公平起見，要考慮所有學生的權益，我們不希望讓已經互相熟識的人在同一隊，這樣會減少其他同學跟你們互動的機會。同時也可以讓大家，尤其是獨自參加的人，可以更容易融入這個營隊：)</p>        
    <h2>Q5：我家住台北，請問可以不用住宿嗎？</h2>

    <p>首先先向各位報名的學員說明，因為我們是一個五天四夜的營隊，基本上我們除了希望在營期間能給學員們許多物理上的知識之外，更重要的，我們還有設計許多的活動是需要學員在這幾天跟其他來自台灣各地的高中生討論的，而我們也期盼讓學員們體驗不一樣的團體生活，讓來自各地的學員發展友誼，並留下美好的回憶！</p><p>因此，我們統一會住宿在<b>臺大綜合體育館集訓中心！</b></p>
</div>
</div>
<div id="footer">
<?php include 'include/footer.php';?>
</div>
</div>
</body>
</html>
